[
  {
    "id":1,
    "name": "Luna",
    "img_URL": "/images/chars/luna.jpeg",
    "height": "1.63 m",
    "abilities":"Luna's most distinctive power is her ability to talk like and communicate with human beings. This trait is only shared by Artemis and their daughter Diana.",
    "description": "Luna (ルナ, Runa) is a fictional character in the Sailor Moon media franchise. She is a black cat who has the ability to talk, and serves as a mentoring figure for the titular character and her companions, the Sailor Guardians."
  },
  {
    "id":2,
    "name": "Sailor Mercury",
    "img_URL": "/images/chars/sailorMercury.jpeg",
    "height": "5' 2",
    "abilities":"Sailor Mercury has the power to create and manipulate water, she uses her water-manipulating capabilities only to create solid and dense clouds of mist and fog, chilling and blinding the enemy while her allies prepare more direct attacks.",
    "description": "Sailor Mercury is the first Sailor Guardian to be discovered by Sailor Moon. She serves as the 'brains' of the group, as she is highly intelligent and can also use a supercomputer to collect useful information in battles. She possesses powers associated with water and ice."
  },
  {
    "id":3,
    "name": "Sailor Moon",
    "img_URL": "/images/chars/sailorMoon.jpeg",
    "height": "4'11",
    "abilities":"By managing to separate Chaos from the Galaxy Cauldron; the source of all planets, stars, and life in the universe, she proved her universe-level of power, and this is even before factoring in the massive boost from Lambda Power.",
    "description": "Usagi was the shortest among the five original Sailor Senshi, and the Materials Collection noted that she was a little 'chubby.' In the anime and manga, she had blue eyes, and wore her blonde hair in two pigtails topped with buns known as odango."
  },
  {
    "id":4,
    "name": "Sailor Venus",
    "img_URL": "/images/chars/sailorVenus.jpeg",
    "height": "5'2",
    "abilities":"Sailor Venus can fire beams of light to blast (Crescent Beam Smash) or restrain/whip (Love-Me Chain Encircle) opponents. She later developed the 'Love and Beauty Shock' attack, which fired projectiles at her targets.",
    "description": "Minako is a pretty young teenager with light blue eyes, and knee-length blonde hair, which she usually wears loose, with a red bow. As Sailor Venus, she wears a sailor fuku (school uniform) with a short orange skirt, a dark blue bow on her chest, and a yellow one on her lower back."
  },
  {
  "id":5,
  "name": "Sailor Jupiter",
  "img_URL": "/images/chars/",
  "height": "5'6",
  "abilities":"Unusually, most of her attacks are based on her secondary power, lightning, which is in reference to the Roman god Jupiter. She is by far the most skilled of the Sailor Guardians, able to lift a full-grown man above her head, even while ice skating or to stop a stone pillar from falling.",
  "description": "Makoto 'Mako' Kino (known as Lita Kino in the DiC and Cloverway English versions), is the Sailor Scout known as Sailor Jupiter and one of the main protagonists of the Sailor Moon series. She wears a sailor suit colored in green and pink, with rose-shaped earrings in green, laced-up boots with height just above the ankles. Her name means 'Faithfulness of Wood', and her attacks are based around lightning and wood."
  },
  {
  "id":6,
  "name": "Sailor ",
  "img_URL": "/images/chars/",
  "height": "",
  "abilities":"",
  "description": ""
  }
]